<?require 'head.php';?>
   <body>
      <div class="main-block">
         <div class="container paper">
            <?require 'header.php';?>
            <div id="main">
               <div id="contacts">
                  <h2 class="post_ttl2">О НАС</h2>
                  <div id="shipping">
                    <p>Магазин запчастей АВТОРИТЕТ - автозапчасти на иномарки в наличии в Новосибирске</p>
					<p>Федеральная сеть магазинов запчастей АВТОРИТЕТ работает в Новосибирске более пяти лет. За это время мы открыли два магазина, нашими клиентами стали более 10 000 автомобилистов. МЫ специализируемся на автоаксессуарах и запчастях для иномарок европейских, корейских и японских производителей.</p>
					<p>Наши основные преимущества:
					<ul>
					<li>Самые низкие цены. Мы работаем с официальными дистрибьютерами многих производителей запчастей, минуя посредников, благодаря чему можем предоставить покупателю хорошую цену на весь наш товар.</li>
					<li>Продленная гарантия. Мы уверены в качестве продаваемых нами запчастей и даем минимум один месяц гарантии на любую запчасть. Так же мы полностью поддерживаем гарантию производителя товара, таким образом, на большинство запчастей гарантия составляет от одного до трех лет.</li>
					<li>Наличие запчастей. Выгодное отличие от большинства интернет-магазинов – мы держим запчасти в наличии. Примерно 90% запчастей мы продаем именно из складского запаса, нашему покупателю не надо ждать, он просто приходит и покупает.</li>
					<li>Возврат любого товара из наличия. Если по каким-то причинам вам не понадобился купленный у нас товар, его можно вернуть в течение 15 дней с момента покупки. Без объяснения причин.</li>
					<li>Точный подбор запчасти. Мы работаем только в официальных дилерских каталогах, которыми пользуются автосалоны и крупные автоцентры. Наш покупатель может быть уверен, что проданная запчасть точно подойдет на его автомобиль.</li>
					<li>Доставка товара под заказ от 1 дня. Благодаря разветвленной сети магазинов мы можем предложить покупателю самые быстрые сроки поставки запчастей под заказ. Примерно 80% заказанных у нас запчастей доставляются в течение 2-3 рабочих дней. Существует возможность экспресс-заказа, когда нужная запчасть прибывает в наш магазин в течение одного рабочего дня.</li>
					<li>Любая форма оплаты. Наш магазин принимает наличные и безналичные платежи, карты Visa, MasterCard и Мир, электронные платежи Qiwi, WebMoney и Яндекс.Деньги. Работаем перечислением с организациями (без НДС).</li>
					</ul>
					</p>
				</div>
               </div>
            </div>
            <div class="clear-both"></div>
         </div>
      </div>
      <?require 'footer.php';?>
   </body>
</html>