<?require 'head.php';?>
   <body>
      <div class="main-block">
         <div class="container paper">
            <?require 'header.php';?>
            <div id="main">
               <div id="contacts">
                  <h2 class="post_ttl2">ДОСТАВКА</h2>
                  <div id="shipping">
                    <p><img src="images/dost.jpg" width="300" height="300"><p><b>Самовывоз:</b></p>
					<p>Вы сможете забрать заказ самостоятельно или через доверенное лицо в офисе по адресу г. Новосибирск ул. Кирова, 33.<p/>
					<p><b>Доставка по городу</b></p>
					<p>Вы можете заказать доставку малогабаритного товара до дома в городе Новосибирск. Стоимость доставки составляет 300 руб. Доставка производится на следующий день после прихода товара на склад. </p>
					<p><b>Время доставки:</b></p>
					<p>Доставка по городу осуществляется в будние дни с 11-00 до 17-00.</p>
					<p><b>Доставка в другие города России</b></p>
					<p>Доставка груза в другие города России осуществляется через транспортную компанию "ГлавДоставка". Для уточнения возможности доставки транспортной компанией обращайтесь, пожалуйста, к  менеджеру.</p>
					</p>
                  </div>
               </div>
            </div>
            <div class="clear-both"></div>
         </div>
      </div>
      <?require 'footer.php';?>
   </body>
</html>